{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [], "normalizer": {"type": "Sequence", "normalizers": [{"type": "Prepend", "prepend": "▁"}, {"type": "Replace", "pattern": {"String": " "}, "content": "▁"}]}, "pre_tokenizer": null, "post_processor": null, "decoder": {"type": "Sequence", "decoders": [{"type": "Replace", "pattern": {"String": "▁"}, "content": " "}, {"type": "ByteFallback"}]}, "model": {"type": "BPE", "dropout": null, "unk_token": "<unk>", "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": true, "byte_fallback": true, "vocab": {"<unk>": 0, "<s>": 1, "</s>": 2, "<0x00>": 3, "<0x01>": 4, "<0x02>": 5, "<0x03>": 6, "<0x04>": 7, "<0x05>": 8, "<0x06>": 9, "<0x07>": 10, "<0x08>": 11, "<0x09>": 12, "<0x0A>": 13, "<0x0B>": 14, "<0x0C>": 15, "<0x0D>": 16, "<0x0E>": 17, "<0x0F>": 18, "<0x10>": 19, "<0x11>": 20, "<0x12>": 21, "<0x13>": 22, "<0x14>": 23, "<0x15>": 24, "<0x16>": 25, "<0x17>": 26, "<0x18>": 27, "<0x19>": 28, "<0x1A>": 29, "<0x1B>": 30, "<0x1C>": 31, "<0x1D>": 32, "<0x1E>": 33, "<0x1F>": 34, "<0x20>": 35, "<0x21>": 36, "<0x22>": 37, "<0x23>": 38, "<0x24>": 39, "<0x25>": 40, "<0x26>": 41, "<0x27>": 42, "<0x28>": 43, "<0x29>": 44, "<0x2A>": 45, "<0x2B>": 46, "<0x2C>": 47, "<0x2D>": 48, "<0x2E>": 49, "<0x2F>": 50, "<0x30>": 51, "<0x31>": 52, "<0x32>": 53, "<0x33>": 54, "<0x34>": 55, "<0x35>": 56, "<0x36>": 57, "<0x37>": 58, "<0x38>": 59, "<0x39>": 60, "<0x3A>": 61, "<0x3B>": 62, "<0x3C>": 63, "<0x3D>": 64, "<0x3E>": 65, "<0x3F>": 66, "<0x40>": 67, "<0x41>": 68, "<0x42>": 69, "<0x43>": 70, "<0x44>": 71, "<0x45>": 72, "<0x46>": 73, "<0x47>": 74, "<0x48>": 75, "<0x49>": 76, "<0x4A>": 77, "<0x4B>": 78, "<0x4C>": 79, "<0x4D>": 80, "<0x4E>": 81, "<0x4F>": 82, "<0x50>": 83, "<0x51>": 84, "<0x52>": 85, "<0x53>": 86, "<0x54>": 87, "<0x55>": 88, "<0x56>": 89, "<0x57>": 90, "<0x58>": 91, "<0x59>": 92, "<0x5A>": 93, "<0x5B>": 94, "<0x5C>": 95, "<0x5D>": 96, "<0x5E>": 97, "<0x5F>": 98, "<0x60>": 99, "<0x61>": 100, "<0x62>": 101, "<0x63>": 102, "<0x64>": 103, "<0x65>": 104, "<0x66>": 105, "<0x67>": 106, "<0x68>": 107, "<0x69>": 108, "<0x6A>": 109, "<0x6B>": 110, "<0x6C>": 111, "<0x6D>": 112, "<0x6E>": 113, "<0x6F>": 114, "<0x70>": 115, "<0x71>": 116, "<0x72>": 117, "<0x73>": 118, "<0x74>": 119, "<0x75>": 120, "<0x76>": 121, "<0x77>": 122, "<0x78>": 123, "<0x79>": 124, "<0x7A>": 125, "<0x7B>": 126, "<0x7C>": 127, "<0x7D>": 128, "<0x7E>": 129, "<0x7F>": 130, "<0x80>": 131, "<0x81>": 132, "<0x82>": 133, "<0x83>": 134, "<0x84>": 135, "<0x85>": 136, "<0x86>": 137, "<0x87>": 138, "<0x88>": 139, "<0x89>": 140, "<0x8A>": 141, "<0x8B>": 142, "<0x8C>": 143, "<0x8D>": 144, "<0x8E>": 145, "<0x8F>": 146, "<0x90>": 147, "<0x91>": 148, "<0x92>": 149, "<0x93>": 150, "<0x94>": 151, "<0x95>": 152, "<0x96>": 153, "<0x97>": 154, "<0x98>": 155, "<0x99>": 156, "<0x9A>": 157, "<0x9B>": 158, "<0x9C>": 159, "<0x9D>": 160, "<0x9E>": 161, "<0x9F>": 162, "<0xA0>": 163, "<0xA1>": 164, "<0xA2>": 165, "<0xA3>": 166, "<0xA4>": 167, "<0xA5>": 168, "<0xA6>": 169, "<0xA7>": 170, "<0xA8>": 171, "<0xA9>": 172, "<0xAA>": 173, "<0xAB>": 174, "<0xAC>": 175, "<0xAD>": 176, "<0xAE>": 177, "<0xAF>": 178, "<0xB0>": 179, "<0xB1>": 180, "<0xB2>": 181, "<0xB3>": 182, "<0xB4>": 183, "<0xB5>": 184, "<0xB6>": 185, "<0xB7>": 186, "<0xB8>": 187, "<0xB9>": 188, "<0xBA>": 189, "<0xBB>": 190, "<0xBC>": 191, "<0xBD>": 192, "<0xBE>": 193, "<0xBF>": 194, "<0xC0>": 195, "<0xC1>": 196, "<0xC2>": 197, "<0xC3>": 198, "<0xC4>": 199, "<0xC5>": 200, "<0xC6>": 201, "<0xC7>": 202, "<0xC8>": 203, "<0xC9>": 204, "<0xCA>": 205, "<0xCB>": 206, "<0xCC>": 207, "<0xCD>": 208, "<0xCE>": 209, "<0xCF>": 210, "<0xD0>": 211, "<0xD1>": 212, "<0xD2>": 213, "<0xD3>": 214, "<0xD4>": 215, "<0xD5>": 216, "<0xD6>": 217, "<0xD7>": 218, "<0xD8>": 219, "<0xD9>": 220, "<0xDA>": 221, "<0xDB>": 222, "<0xDC>": 223, "<0xDD>": 224, "<0xDE>": 225, "<0xDF>": 226, "<0xE0>": 227, "<0xE1>": 228, "<0xE2>": 229, "<0xE3>": 230, "<0xE4>": 231, "<0xE5>": 232, "<0xE6>": 233, "<0xE7>": 234, "<0xE8>": 235, "<0xE9>": 236, "<0xEA>": 237, "<0xEB>": 238, "<0xEC>": 239, "<0xED>": 240, "<0xEE>": 241, "<0xEF>": 242, "<0xF0>": 243, "<0xF1>": 244, "<0xF2>": 245, "<0xF3>": 246, "<0xF4>": 247, "<0xF5>": 248, "<0xF6>": 249, "<0xF7>": 250, "<0xF8>": 251, "<0xF9>": 252, "<0xFA>": 253, "<0xFB>": 254, "<0xFC>": 255, "<0xFD>": 256, "<0xFE>": 257, "<0xFF>": 258, "er": 259, "um": 260, "qu": 261, "▁e": 262, "▁a": 263, "is": 264, "in": 265, "▁p": 266, "▁s": 267, "us": 268, "it": 269, "▁c": 270, "en": 271, "at": 272, "on": 273, "am": 274, "or": 275, "▁qu": 276, "em": 277, "es": 278, "▁m": 279, "▁d": 280, "▁n": 281, "▁in": 282, "an": 283, "▁t": 284, "li": 285, "ur": 286, "ae": 287, "ti": 288, "os": 289, "▁f": 290, "▁i": 291, "▁v": 292, "ar": 293, "et": 294, "que": 295, "un": 296, "ul": 297, "ic": 298, "▁et": 299, "▁r": 300, "ut": 301, "▁pr": 302, "im": 303, "▁h": 304, "ec": 305, "as": 306, "om": 307, "id": 308, "ent": 309, "ib": 310, "▁es": 311, "▁ad": 312, "ed": 313, "▁con": 314, "▁l": 315, "ac": 316, "oc": 317, "ll": 318, "▁ex": 319, "ant": 320, "ere": 321, "od": 322, "unt": 323, "ia": 324, "se": 325, "▁est": 326, "ibus": 327, "tr": 328, "ud": 329, "op": 330, "ol": 331, "▁de": 332, "▁ut": 333, "▁su": 334, "▁re": 335, "ab": 336, "ir": 337, "▁non": 338, "ter": 339, "▁A": 340, "al": 341, "ati": 342, "▁C": 343, "gn": 344, "il": 345, "▁cum": 346, "ius": 347, "end": 348, "ta": 349, "▁per": 350, "orum": 351, "iss": 352, "ci": 353, "▁g": 354, "per": 355, "▁an": 356, "▁P": 357, "▁u": 358, "uc": 359, "ium": 360, "▁S": 361, "enti": 362, "ens": 363, "te": 364, "▁di": 365, "▁b": 366, "▁si": 367, "▁cons": 368, "eb": 369, "▁ac": 370, "▁tr": 371, "el": 372, "ili": 373, "▁ma": 374, "eg": 375, "ob": 376, "io": 377, "▁quod": 378, "▁qui": 379, "▁om": 380, "▁ab": 381, "▁pos": 382, "▁se": 383, "ot": 384, "▁aut": 385, "▁ali": 386, "▁omn": 387, "▁quam": 388, "▁M": 389, "▁pro": 390, "▁quae": 391, "est": 392, "▁ca": 393, "erat": 394, "uit": 395, "and": 396, "▁ne": 397, "▁ar": 398, "▁sed": 399, "▁par": 400, "ect": 401, "▁prae": 402, "av": 403, "ell": 404, "▁R": 405, "▁im": 406, "atur": 407, "lic": 408, "▁I": 409, "bus": 410, "ore": 411, "▁quid": 412, "▁fac": 413, "▁quo": 414, "ess": 415, "ita": 416, "ri": 417, "▁dic": 418, "▁T": 419, "▁ip": 420, "▁op": 421, "de": 422, "▁nec": 423, "▁pl": 424, "ine": 425, "itur": 426, "ub": 427, "▁ill": 428, "▁esse": 429, "ort": 430, "▁L": 431, "▁me": 432, "are": 433, "itat": 434, "ep": 435, "ad": 436, "▁H": 437, "iam": 438, "tum": 439, "▁Rom": 440, "quam": 441, "ation": 442, "eret": 443, "ari": 444, "▁at": 445, "▁inter": 446, "ion": 447, "▁co": 448, "emp": 449, "▁com": 450, "▁ver": 451, "▁hab": 452, "re": 453, "tra": 454, "unc": 455, "▁un": 456, "▁id": 457, "tiam": 458, "▁tam": 459, "tis": 460, "ih": 461, "▁am": 462, "atus": 463, "erunt": 464, "eri": 465, "▁ob": 466, "▁N": 467, "▁sp": 468, "iv": 469, "ra": 470, "▁or": 471, "▁etiam": 472, "pp": 473, "▁E": 474, "▁Q": 475, "▁ips": 476, "itum": 477, "isse": 478, "gr": 479, "▁fu": 480, "atis": 481, "atum": 482, "erit": 483, "▁sunt": 484, "fic": 485, "▁tu": 486, "▁pat": 487, "to": 488, "▁Roman": 489, "bi": 490, "cip": 491, "aec": 492, "tor": 493, "▁leg": 494, "ata": 495, "▁al": 496, "▁en": 497, "▁li": 498, "omin": 499, "▁atque": 500, "ov": 501, "tus": 502, "arum": 503, "go": 504, "▁V": 505, "issim": 506, "urb": 507, "▁hos": 508, "▁cr": 509, "▁consul": 510, "▁qua": 511, "▁D": 512, "▁sc": 513, "err": 514, "▁mul": 515, "▁G": 516, "▁vid": 517, "▁Qu": 518, "ig": 519, "▁sol": 520, "▁sub": 521, "▁hoc": 522, "set": 523, "▁enim": 524, "erc": 525, "und": 526, "ibi": 527, "▁ins": 528, "▁res": 529, "▁mod": 530, "▁inc": 531, "▁ita": 532, "▁vir": 533, "ior": 534, "up": 535, "▁anim": 536, "▁prim": 537, "▁iam": 538, "erum": 539, "▁nos": 540, "ers": 541, "▁vel": 542, "ap": 543, "▁pot": 544, "▁temp": 545, "gis": 546, "erent": 547, "▁prop": 548, "aud": 549, "ui": 550, "▁oc": 551, "▁loc": 552, "▁cor": 553, "▁st": 554, "eris": 555, "ull": 556, "tin": 557, "tit": 558, "▁cap": 559, "▁lib": 560, "iae": 561, "erant": 562, "aes": 563, "uli": 564, "▁fr": 565, "▁gr": 566, "tim": 567, "▁sit": 568, "isset": 569, "iis": 570, "ans": 571, "▁dis": 572, "itus": 573, "▁cl": 574, "▁dec": 575, "▁te": 576, "▁tum": 577, "▁ag": 578, "ag": 579, "▁tamen": 580, "xim": 581, "▁sen": 582, "▁acc": 583, "▁cur": 584, "▁ven": 585, "▁erat": 586, "▁eius": 587, "ert": 588, "▁cas": 589, "▁F": 590, "▁urb": 591, "▁quoque": 592, "orem": 593, "inis": 594, "▁sum": 595, "▁eo": 596, "▁reg": 597, "▁pop": 598, "▁autem": 599, "era": 600, "▁is": 601, "▁'": 602, "antur": 603, "▁imp": 604, "▁mil": 605, "etur": 606, "ven": 607, "▁bell": 608, "inc": 609, "▁haec": 610, "▁neque": 611, "▁tant": 612, "▁sim": 613, "▁equ": 614, "ug": 615, "▁rec": 616, "ina": 617, "▁fl": 618, "ex": 619, "▁magn": 620, "▁ea": 621, "▁du": 622, "erv": 623, "▁esset": 624, "iter": 625, "▁gen": 626, "eli": 627, "▁nam": 628, "▁quidem": 629, "tium": 630, "▁caus": 631, "▁pa": 632, "▁sic": 633, "▁post": 634, "▁vol": 635, "ihil": 636, "ass": 637, "oris": 638, "umque": 639, "▁super": 640, "ebat": 641, "▁inf": 642, "▁pu": 643, "▁magis": 644, "▁mor": 645, "▁aliqu": 646, "esc": 647, "▁exerc": 648, "▁quibus": 649, "atio": 650, "▁imper": 651, "▁min": 652, "▁man": 653, "tibus": 654, "ff": 655, "▁arm": 656, "▁po": 657, "ing": 658, "▁ante": 659, "▁for": 660, "tem": 661, "ihi": 662, "▁nihil": 663, "▁comm": 664, "ro": 665, "▁mihi": 666, "ris": 667, "▁red": 668, "irc": 669, "▁rem": 670, "▁quem": 671, "entis": 672, "▁exp": 673, "▁B": 674, "int": 675, "tu": 676, "endum": 677, "▁homin": 678, "entes": 679, "▁vic": 680, "▁sec": 681, "▁modo": 682, "▁duc": 683, "ini": 684, "▁poss": 685, "▁ius": 686, "imus": 687, "ene": 688, "ali": 689, "ulo": 690, "ate": 691, "▁ind": 692, "▁ded": 693, "▁circ": 694, "tius": 695, "▁ann": 696, "ilia": 697, "entem": 698, "▁occ": 699, "▁med": 700, "ern": 701, "atione": 702, "ator": 703, "uius": 704, "ici": 705, "▁fuit": 706, "▁num": 707, "ux": 708, "tion": 709, "ero": 710, "▁pub": 711, "entia": 712, "inde": 713, "iti": 714, "▁ubi": 715, "▁ap": 716, "vers": 717, "▁quia": 718, "▁nunc": 719, "ito": 720, "isi": 721, "▁patr": 722, "▁ter": 723, "▁aud": 724, "▁ipse": 725, "isque": 726, "eo": 727, "itate": 728, "entur": 729, "untur": 730, "▁tibi": 731, "▁omnia": 732, "▁conc": 733, "entum": 734, "ente": 735, "▁civ": 736, "▁public": 737, "▁opp": 738, "▁O": 739, "▁null": 740, "ii": 741, "th": 742, "▁praes": 743, "ix": 744, "▁maxim": 745, "▁exc": 746, "▁voc": 747, "▁alter": 748, "inem": 749, "ph": 750, "all": 751, "itis": 752, "ato": 753, "entibus": 754, "avit": 755, "ulum": 756, "▁eum": 757, "ch": 758, "lig": 759, "ulis": 760, "▁ten": 761, "▁def": 762, "▁san": 763, "▁terr": 764, "▁ego": 765, "▁rep": 766, "▁potest": 767, "▁sem": 768, "▁app": 769, "ire": 770, "ites": 771, "▁comp": 772, "itas": 773, "endi": 774, "▁fec": 775, "udic": 776, "rip": 777, "▁fer": 778, "▁o": 779, "▁inde": 780, "▁des": 781, "▁An": 782, "▁corp": 783, "dam": 784, "▁his": 785, "▁trib": 786, "ula": 787, "▁nisi": 788, "▁cet": 789, "▁mis": 790, "atu": 791, "▁mal": 792, "fect": 793, "ora": 794, "▁us": 795, "▁fort": 796, "▁sine": 797, "▁sign": 798, "ann": 799, "▁quas": 800, "▁Ph": 801, "obis": 802, "▁dom": 803, "lius": 804, "▁nostr": 805, "▁trans": 806, "▁inv": 807, "▁sal": 808, "▁deinde": 809, "▁obs": 810, "▁sibi": 811, "▁ign": 812, "ique": 813, "itu": 814, "qui": 815, "pe": 816, "▁quos": 817, "▁summ": 818, "ura": 819, "▁fid": 820, "▁ing": 821, "ores": 822, "ign": 823, "ios": 824, "▁ul": 825, "▁sus": 826, "yr": 827, "ationem": 828, "▁tot": 829, "▁conf": 830, "▁mem": 831, "▁sae": 832, "▁cae": 833, "tes": 834, "▁er": 835, "▁deb": 836, "rim": 837, "tic": 838, "ffic": 839, "git": 840, "▁omnes": 841, "▁iudic": 842, "▁car": 843, "▁soc": 844, "▁dix": 845, "▁bon": 846, "gu": 847, "▁ae": 848, "▁pugn": 849, "▁lon": 850, "▁fi": 851, "▁pet": 852, "lo": 853, "▁proc": 854, "ando": 855, "▁nov": 856, "oli": 857, "eat": 858, "rum": 859, "▁ille": 860, "ve": 861, "eretur": 862, "ebant": 863, "aret": 864, "itatem": 865, "pon": 866, "▁causa": 867, "▁fam": 868, "▁as": 869, "▁cred": 870, "▁mon": 871, "▁quis": 872, "▁it": 873, "issent": 874, "▁tantum": 875, "enta": 876, "pic": 877, "▁quin": 878, "▁hic": 879, "▁col": 880, "ias": 881, "▁vero": 882, "▁vit": 883, "▁auc": 884, "▁il": 885, "ip": 886, "▁put": 887, "▁abs": 888, "tat": 889, "▁nav": 890, "▁simul": 891, "▁tribun": 892, "enda": 893, "ione": 894, "tio": 895, "▁pleb": 896, "▁disc": 897, "urum": 898, "▁agr": 899, "ionem": 900, "▁lit": 901, "▁cui": 902, "▁In": 903, "▁Gr": 904, "▁ves": 905, "▁hon": 906, "▁eos": 907, "▁die": 908, "ile": 909, "ill": 910, "isc": 911, "▁noc": 912, "▁sac": 913, "ilium": 914, "dic": 915, "▁mo": 916, "▁apud": 917, "II": 918, "▁neg": 919, "▁os": 920, "quit": 921, "▁uti": 922, "▁mat": 923, "ino": 924, "sus": 925, "vis": 926, "ric": 927, "▁illa": 928, "tam": 929, "▁omnibus": 930, "si": 931, "▁bellum": 932, "anti": 933, "▁erant": 934, "▁ped": 935, "dem": 936, "▁cer": 937, "▁gl": 938, "▁satis": 939, "tul": 940, "▁pon": 941, "▁quant": 942, "▁fug": 943, "▁cuius": 944, "inum": 945, "▁to": 946, "▁verb": 947, "▁castra": 948, "▁nom": 949, "▁ser": 950, "▁iu": 951, "▁vul": 952, "▁serv": 953, "itud": 954, "▁pec": 955, "▁vis": 956, "aque": 957, "▁iis": 958, "ite": 959, "elli": 960, "▁ref": 961, "etu": 962, "aris": 963, "▁Th": 964, "abat": 965, "▁long": 966, "oribus": 967, "inus": 968, "atos": 969, "▁lic": 970, "▁U": 971, "▁plur": 972, "▁circum": 973, "▁primum": 974, "▁eam": 975, "▁pac": 976, "▁dum": 977, "▁eorum": 978, "uti": 979, "▁aur": 980, "endo": 981, "tae": 982, "▁advers": 983, "sit": 984, "▁prov": 985, "ev": 986, "tos": 987, "▁faci": 988, "▁natur": 989, "▁Ita": 990, "ilis": 991, "gitur": 992, "▁Mar": 993, "▁Al": 994, "▁bene": 995, "▁pra": 996, "tris": 997, "▁sua": 998, "emus": 999, "▁adm": 1000, "tere": 1001, "▁auctor": 1002, "▁inte": 1003, "▁contra": 1004, "▁ess": 1005, "▁At": 1006, "urr": 1007, "▁maxime": 1008, "incip": 1009, "▁lab": 1010, "▁ads": 1011, "▁amic": 1012, "one": 1013, "▁eff": 1014, "ulos": 1015, "tend": 1016, "andum": 1017, "ret": 1018, "▁princip": 1019, "lin": 1020, "▁vet": 1021, "▁haud": 1022, "alis": 1023, "▁rei": 1024, "▁um": 1025, "anc": 1026, "ani": 1027, "▁em": 1028, "tas": 1029, "▁aequ": 1030, "idit": 1031, "▁port": 1032, "unti": 1033, "▁praeter": 1034, "▁lac": 1035, "ua": 1036, "▁imm": 1037, "ne": 1038, "▁coll": 1039, "▁omnium": 1040, "▁trad": 1041, "▁minus": 1042, "ie": 1043, "atem": 1044, "▁prod": 1045, "▁milit": 1046, "▁coni": 1047, "▁dol": 1048, "▁maior": 1049, "▁urbem": 1050, "ord": 1051, "itatis": 1052, "▁aci": 1053, "▁Ar": 1054, "▁plac": 1055, "▁inquit": 1056, "oniam": 1057, "▁parte": 1058, "▁rerum": 1059, "▁ibi": 1060, "adem": 1061, "antes": 1062, "▁ipsa": 1063, "▁Romani": 1064, "amn": 1065, "▁fortun": 1066, "▁fili": 1067, "▁itaque": 1068, "▁ei": 1069, "▁grav": 1070, "ecta": 1071, "▁cop": 1072, "▁nobis": 1073, "onis": 1074, "▁cogn": 1075, "▁cert": 1076, "▁sci": 1077, "▁praesid": 1078, "pos": 1079, "cc": 1080, "▁miss": 1081, "qua": 1082, "amus": 1083, "▁mit": 1084, "▁(": 1085, "▁prof": 1086, "gress": 1087, "▁aet": 1088, "ale": 1089, "sa": 1090, "arent": 1091, "▁regn": 1092, "▁hostium": 1093, "ax": 1094, "iorum": 1095, "oque": 1096, "▁ini": 1097, "▁div": 1098, "▁hum": 1099, "▁mun": 1100, "▁senatus": 1101, "▁Caes": 1102, "▁praec": 1103, "▁av": 1104, "▁arb": 1105, "▁milia": 1106, "irm": 1107, "▁ord": 1108, "entium": 1109, "▁litter": 1110, "▁essent": 1111, "ulus": 1112, "quid": 1113, "▁sing": 1114, "tro": 1115, "iones": 1116, "tur": 1117, "▁omnis": 1118, "rac": 1119, "▁igitur": 1120, "sum": 1121, "▁—": 1122, "▁lae": 1123, "▁scrip": 1124, "▁Cl": 1125, "emo": 1126, "▁idem": 1127, "▁suis": 1128, "▁dign": 1129, "▁appell": 1130, "▁semper": 1131, "ugn": 1132, "▁iur": 1133, "pan": 1134, "▁nomin": 1135, "vs": 1136, "▁dub": 1137, "▁praetor": 1138, "▁tim": 1139, "▁reli": 1140, "▁loco": 1141, "▁ret": 1142, "pr": 1143, "▁ed": 1144, "▁rebus": 1145, "▁illi": 1146, "iet": 1147, "▁,": 1148, "rib": 1149, "▁dies": 1150, "▁exs": 1151, "dum": 1152, "erentur": 1153, "▁sep": 1154, "og": 1155, "ei": 1156, "pect": 1157, "onem": 1158, "▁peric": 1159, "▁pul": 1160, "▁iac": 1161, "uis": 1162, "▁Hann": 1163, "▁det": 1164, "▁alia": 1165, "▁laud": 1166, "▁eadem": 1167, "pl": 1168, "▁His": 1169, "▁contin": 1170, "▁no": 1171, "esse": 1172, "▁suo": 1173, "▁luc": 1174, "▁dim": 1175, "▁adi": 1176, "▁lat": 1177, "aced": 1178, "▁mort": 1179, "lia": 1180, "uisse": 1181, "▁Sed": 1182, "ento": 1183, "ida": 1184, "▁Cor": 1185, "▁posse": 1186, "▁adh": 1187, "▁cel": 1188, "▁add": 1189, "▁tempore": 1190, "entiam": 1191, "▁adf": 1192, "odem": 1193, "eni": 1194, "ific": 1195, "▁Ch": 1196, "asse": 1197, "▁Car": 1198, "▁bello": 1199, "▁Sic": 1200, "▁accep": 1201, "andi": 1202, "uci": 1203, "▁ull": 1204, "▁sent": 1205, "▁liber": 1206, "▁prius": 1207, "▁el": 1208, "esti": 1209, "▁proeli": 1210, "erint": 1211, "▁cens": 1212, "antibus": 1213, "▁sint": 1214, "▁victor": 1215, "▁mar": 1216, "▁iub": 1217, "▁arma": 1218, "▁spec": 1219, "▁frat": 1220, "▁primo": 1221, "▁diu": 1222, "▁alii": 1223, "▁supp": 1224, "erem": 1225, "▁dem": 1226, "▁populi": 1227, "osque": 1228, "▁don": 1229, "▁arc": 1230, "▁ipsum": 1231, "amque": 1232, "▁belli": 1233, "aus": 1234, "▁turb": 1235, "▁illud": 1236, "▁fuisse": 1237, "su": 1238, "▁Quid": 1239, "ana": 1240, "▁doc": 1241, "tut": 1242, "▁memor": 1243, "▁multa": 1244, "ena": 1245, "▁pal": 1246, "▁respon": 1247, "inci": 1248, "▁del": 1249, "▁erit": 1250, "atim": 1251, "▁eodem": 1252, "▁;": 1253, "▁aux": 1254, "▁X": 1255, "antem": 1256, "ori": 1257, "eti": 1258, "▁quasi": 1259, "▁Hannib": 1260, "▁vos": 1261, "iunt": 1262, "▁unde": 1263, "▁cont": 1264, "esque": 1265, "▁unum": 1266, "ano": 1267, "▁mir": 1268, "▁ir": 1269, "▁pros": 1270, "idi": 1271, "oed": 1272, "uper": 1273, "▁vi": 1274, "ecti": 1275, "▁tempus": 1276, "▁secund": 1277, "▁hominum": 1278, "eres": 1279, "urg": 1280, "▁rap": 1281, "essit": 1282, "titud": 1283, "▁consules": 1284, "eribus": 1285, "ebatur": 1286, "▁prob": 1287, "anum": 1288, "▁saepe": 1289, "ilio": 1290, "▁nomen": 1291, "▁tra": 1292, "▁aed": 1293, "abant": 1294, "▁pauc": 1295, "▁pass": 1296, "▁sangu": 1297, "issimum": 1298, "▁Et": 1299, "▁cal": 1300, "▁habet": 1301, "ue": 1302, "▁arg": 1303, "▁ergo": 1304, "uere": 1305, "▁hanc": 1306, "▁Non": 1307, "uum": 1308, "itia": 1309, "uta": 1310, "▁Gal": 1311, "▁cup": 1312, "▁fieri": 1313, "▁propter": 1314, "▁pars": 1315, "▁ev": 1316, "enter": 1317, "▁solum": 1318, "▁redd": 1319, "asc": 1320, "utus": 1321, "▁ipsi": 1322, "▁sequ": 1323, "▁viv": 1324, "erb": 1325, "ym": 1326, "eper": 1327, "ons": 1328, "▁prom": 1329, "▁certam": 1330, "▁Romanis": 1331, "▁mov": 1332, "▁sil": 1333, "anis": 1334, "▁praed": 1335, "▁quorum": 1336, "▁fut": 1337, "uerunt": 1338, "▁Ma": 1339, "▁militum": 1340, "▁praecip": 1341, "▁cre": 1342, "ust": 1343, "▁cul": 1344, "va": 1345, "inae": 1346, "▁exercitus": 1347, "aria": 1348, "▁fin": 1349, "▁mut": 1350, "▁perm": 1351, "▁profect": 1352, "idem": 1353, "▁plus": 1354, "▁poter": 1355, "atam": 1356, "atae": 1357, "▁Cap": 1358, "▁aliquid": 1359, "rem": 1360, "le": 1361, "ectus": 1362, "ilius": 1363, "▁stud": 1364, "▁uir": 1365, "anda": 1366, "▁hac": 1367, "▁mur": 1368, "▁prope": 1369, "▁nulla": 1370, "▁magistr": 1371, "lium": 1372, "▁agm": 1373, "▁lev": 1374, "▁magna": 1375, "▁circa": 1376, "mod": 1377, "▁necess": 1378, "▁und": 1379, "ante": 1380, "▁tur": 1381, "▁fur": 1382, "▁hunc": 1383, "rig": 1384, "epit": 1385, "inta": 1386, "▁quoniam": 1387, "▁conv": 1388, "▁form": 1389, "▁perf": 1390, "▁Scip": 1391, "alem": 1392, "isti": 1393, "▁una": 1394, "▁nim": 1395, "▁ferr": 1396, "▁foed": 1397, "▁Maced": 1398, "▁val": 1399, "ionis": 1400, "anus": 1401, "oni": 1402, "▁Lat": 1403, "▁omni": 1404, "▁duo": 1405, "▁quic": 1406, "aeque": 1407, "ationis": 1408, "▁animo": 1409, "oll": 1410, "▁quad": 1411, "▁trium": 1412, "▁quidam": 1413, "quis": 1414, "▁pers": 1415, "▁“": 1416, "▁sup": 1417, "▁clam": 1418, "▁str": 1419, "tione": 1420, "▁virtut": 1421, "endam": 1422, "▁Af": 1423, "▁posset": 1424, "▁domin": 1425, "▁dedit": 1426, "thag": 1427, "▁od": 1428, "▁pecun": 1429, "▁.": 1430, "▁Romam": 1431, "▁As": 1432, "▁adv": 1433, "▁Br": 1434, "▁Sc": 1435, "▁Ap": 1436, "▁ep": 1437, "▁quantum": 1438, "▁exercitum": 1439, "▁scrib": 1440, "enis": 1441, "▁adversus": 1442, "osc": 1443, "idum": 1444, "▁sicut": 1445, "▁vide": 1446, "▁cunc": 1447, "uic": 1448, "iore": 1449, "ereb": 1450, "inam": 1451, "▁aus": 1452, "▁facere": 1453, "▁anno": 1454, "▁metu": 1455, "▁proxim": 1456, "andem": 1457, "▁cond": 1458, "lio": 1459, "▁int": 1460, "eram": 1461, "▁dicere": 1462, "▁patri": 1463, "aretur": 1464, "▁commun": 1465, "▁accip": 1466, "▁castris": 1467, "▁tem": 1468, "erm": 1469, "▁aliud": 1470, "▁vell": 1471, "edit": 1472, "▁hi": 1473, "▁quaes": 1474, "oqu": 1475, "▁illum": 1476, "▁diem": 1477, "▁locum": 1478, "itr": 1479, "ationes": 1480, "▁Graec": 1481, "▁sens": 1482, "arium": 1483, "amm": 1484, "▁salut": 1485, "▁urbe": 1486, "etum": 1487, "utum": 1488, "▁velut": 1489, "▁Hispan": 1490, "▁exercitu": 1491, "iri": 1492, "vi": 1493, "▁intell": 1494, "▁milites": 1495, "▁genus": 1496, "▁multitud": 1497, "▁huius": 1498, "▁class": 1499, "▁dixit": 1500, "▁partem": 1501, "▁postquam": 1502, "ilem": 1503, "venit": 1504, "▁optim": 1505, "▁uel": 1506, "lum": 1507, "▁armis": 1508, "▁ingen": 1509, "▁natura": 1510, "▁spect": 1511, "▁mea": 1512, "▁item": 1513, "ates": 1514, "▁Si": 1515, "tionem": 1516, "itibus": 1517, "▁Anti": 1518, "▁pati": 1519, "ebr": 1520, "▁quat": 1521, "edi": 1522, "imum": 1523, "▁mens": 1524, "▁tor": 1525, "▁opus": 1526, "sequ": 1527, "▁provinci": 1528, "asque": 1529, "▁mol": 1530, "▁Pr": 1531, "▁rev": 1532, "▁amb": 1533, "uri": 1534, "▁glor": 1535, "▁den": 1536, "▁hostes": 1537, "etus": 1538, "ane": 1539, "▁signa": 1540, "▁vig": 1541, "itio": 1542, "ionibus": 1543, "▁Fab": 1544, "▁nunti": 1545, "aeci": 1546, "uo": 1547, "▁praest": 1548, "▁ses": 1549, "iles": 1550, "▁rog": 1551, "issime": 1552, "etr": 1553, "tea": 1554, "▁animi": 1555, "▁factum": 1556, "hib": 1557, "ulc": 1558, "▁Am": 1559, "uisset": 1560, "▁homines": 1561, "ide": 1562, "▁potius": 1563, "▁vinc": 1564, "amp": 1565, "▁por": 1566, "▁tua": 1567, "entus": 1568, "▁supra": 1569, "▁numquam": 1570, "▁hinc": 1571, "ys": 1572, "▁facta": 1573, "rag": 1574, "▁possit": 1575, "num": 1576, "ido": 1577, "▁volunt": 1578, "▁contr": 1579, "eros": 1580, "▁nob": 1581, "▁Carthag": 1582, "▁manus": 1583, "ilipp": 1584, "▁bre": 1585, "▁fecit": 1586, "oph": 1587, "uv": 1588, "▁sap": 1589, "atorum": 1590, "▁sti": 1591, "och": 1592, "au": 1593, "iu": 1594, "▁indic": 1595, "▁aliis": 1596, "▁causam": 1597, "▁Aet": 1598, "▁perd": 1599, "lim": 1600, "usc": 1601, "▁dex": 1602, "▁hostem": 1603, "▁Afric": 1604, "ard": 1605, "▁Philipp": 1606, "▁adul": 1607, "issima": 1608, "▁sui": 1609, "entiae": 1610, "▁vix": 1611, "▁ipso": 1612, "ton": 1613, "▁constit": 1614, "▁usque": 1615, "▁grati": 1616, "▁illis": 1617, "no": 1618, "▁extr": 1619, "▁pen": 1620, "▁inp": 1621, "▁sor": 1622, "▁poster": 1623, "▁hor": 1624, "▁illo": 1625, "▁exemp": 1626, "▁prima": 1627, "▁perc": 1628, "▁habere": 1629, "▁terra": 1630, "▁libert": 1631, "▁relic": 1632, "▁crim": 1633, "iens": 1634, "▁senatum": 1635, "▁dil": 1636, "inibus": 1637, "▁manu": 1638, "lici": 1639, "ebantur": 1640, "esta": 1641, "▁diss": 1642, "▁Nam": 1643, "br": 1644, "▁ext": 1645, "terea": 1646, "ales": 1647, "tig": 1648, "▁dir": 1649, "▁aper": 1650, "▁exis": 1651, "▁triumph": 1652, "▁succ": 1653, "arem": 1654, "▁adeo": 1655, "▁postea": 1656, "lus": 1657, "▁consuli": 1658, "▁prec": 1659, "▁summa": 1660, "▁ostend": 1661, "▁scel": 1662, "vit": 1663, "▁sive": 1664, "ea": 1665, "▁popul": 1666, "▁ph": 1667, "▁publica": 1668, "idere": 1669, "▁rest": 1670, "▁Per": 1671, "▁ait": 1672, "enus": 1673, "▁not": 1674, "▁populo": 1675, "▁suam": 1676, "▁vobis": 1677, "ica": 1678, "▁suum": 1679, "▁fre": 1680, "▁patres": 1681, "▁serm": 1682, "atores": 1683, "▁pater": 1684, "▁nemo": 1685, "ationibus": 1686, "▁tac": 1687, "▁Romae": 1688, "▁decem": 1689, "nis": 1690, "▁sex": 1691, "icum": 1692, "▁venit": 1693, "▁Claud": 1694, "▁utr": 1695, "▁animos": 1696, "▁lud": 1697, "▁caput": 1698, "▁aeg": 1699, "▁grat": 1700, "▁rex": 1701, "▁\"": 1702, "les": 1703, "ist": 1704, "▁Pom": 1705, "▁suos": 1706, "urus": 1707, "▁dep": 1708, "▁multis": 1709, "▁genere": 1710, "▁equites": 1711, "ecit": 1712, "▁regem": 1713, "▁multo": 1714, "crip": 1715, "eh": 1716, "▁tunc": 1717, "ectum": 1718, "▁plebis": 1719, "▁orb": 1720, "▁tumul": 1721, "▁sese": 1722, "▁oppugn": 1723, "▁fortuna": 1724, "▁Macedon": 1725, "▁intelleg": 1726, "▁flum": 1727, "tia": 1728, "issa": 1729, "▁uno": 1730, "▁damn": 1731, "ach": 1732, "itt": 1733, "▁miser": 1734, "▁fore": 1735, "▁tel": 1736, "▁cura": 1737, "antis": 1738, "▁quaedam": 1739, "▁nomine": 1740, "▁offic": 1741, "▁Corn": 1742, "▁arbitr": 1743, "usque": 1744, "▁urbis": 1745, "▁fuerit": 1746, "▁fere": 1747, "nam": 1748, "▁frequ": 1749, "▁forte": 1750, "▁gem": 1751, "▁ide": 1752, "▁anti": 1753, "trum": 1754, "▁fuerat": 1755, "ron": 1756, "ides": 1757, "ines": 1758, "▁aug": 1759, "▁priv": 1760, "▁equitum": 1761, "▁test": 1762, "▁vuln": 1763, "▁iuv": 1764, "▁pertin": 1765, "etis": 1766, "▁huic": 1767, "ico": 1768, "▁ur": 1769, "▁certe": 1770, "▁Samn": 1771, "▁ista": 1772, "▁existim": 1773, "▁Romanos": 1774, "▁senatu": 1775, "eps": 1776, "tulit": 1777, "erre": 1778, "▁gaud": 1779, "▁procul": 1780, "▁Marc": 1781, "reh": 1782, "▁sin": 1783, "enum": 1784, "▁has": 1785, "'.": 1786, "▁fidem": 1787, "▁verum": 1788, "▁locis": 1789, "▁dilig": 1790, "▁quaer": 1791, "▁ol": 1792, "▁suae": 1793, "▁gest": 1794, "▁Num": 1795, "▁iniur": 1796, "▁inven": 1797, "▁relig": 1798, "▁accus": 1799, "▁Graeci": 1800, "▁respond": 1801, "▁licet": 1802, "lis": 1803, "iret": 1804, "▁cust": 1805, "▁nostra": 1806, "▁uic": 1807, "itae": 1808, "▁aqu": 1809, "▁Itali": 1810, "▁iussit": 1811, "estim": 1812, "▁legati": 1813, "la": 1814, "▁occup": 1815, "lam": 1816, "▁eg": 1817, "▁moen": 1818, "▁oport": 1819, "▁muli": 1820, "itium": 1821, "▁fit": 1822, "▁dicitur": 1823, "▁exper": 1824, "▁multi": 1825, "iat": 1826, "▁iuven": 1827, "▁Corneli": 1828, "▁famili": 1829, "st": 1830, "ilibus": 1831, "▁tab": 1832, "▁tut": 1833, "▁Gall": 1834, "eno": 1835, "▁praem": 1836, "ung": 1837, "▁mot": 1838, "▁adhuc": 1839, "▁tamquam": 1840, "▁imperium": 1841, "▁perp": 1842, "▁corpus": 1843, "yn": 1844, "▁reliqu": 1845, "▁ni": 1846, "▁mer": 1847, "▁Ad": 1848, "xit": 1849, "ulit": 1850, "▁medic": 1851, "if": 1852, "itam": 1853, "obus": 1854, "▁Nec": 1855, "▁hom": 1856, "endis": 1857, "▁Cam": 1858, "▁intra": 1859, "idis": 1860, "▁custod": 1861, "▁quamquam": 1862, "▁inm": 1863, "▁facile": 1864, "▁rad": 1865, "ulorum": 1866, "▁loqu": 1867, "▁quisque": 1868, "uerit": 1869, "▁Cn": 1870, "▁appar": 1871, "▁consulem": 1872, "▁tanta": 1873, "sis": 1874, "ario": 1875, "endit": 1876, "▁err": 1877, "ga": 1878, "▁quattu": 1879, "▁animum": 1880, "torum": 1881, "ectis": 1882, "inos": 1883, "▁aqua": 1884, "▁caes": 1885, "▁ard": 1886, "arb": 1887, "ies": 1888, "▁extra": 1889, "▁Romano": 1890, "▁effic": 1891, "arentur": 1892, "▁dicit": 1893, "▁colleg": 1894, "estr": 1895, "▁Quod": 1896, "▁corn": 1897, "',": 1898, "▁instit": 1899, "▁cog": 1900, "icis": 1901, "▁tandem": 1902, "▁Rh": 1903, "▁cetera": 1904, "▁ux": 1905, "▁prior": 1906, "▁conci": 1907, "▁desid": 1908, "▁fal": 1909, "▁deos": 1910, "▁ang": 1911, "loqu": 1912, "▁recep": 1913, "ni": 1914, "erim": 1915, "▁Pos": 1916, "▁Po": 1917, "▁Ac": 1918, "▁Tar": 1919, "vo": 1920, "▁De": 1921, "▁mater": 1922, "ice": 1923, "▁Ach": 1924, "▁magno": 1925, "▁mox": 1926, "▁quicquam": 1927, "yc": 1928, "asset": 1929, "ares": 1930, "ursus": 1931, "iniens": 1932, "so": 1933, "▁ratio": 1934, "▁cogit": 1935, "▁diffic": 1936, "▁publicae": 1937, "▁coh": 1938, "▁benefic": 1939, "▁hostis": 1940, "antia": 1941, "▁Romanus": 1942, "▁fem": 1943, "▁quattuor": 1944, "▁modum": 1945, "gressus": 1946, "▁Luc": 1947, "▁cad": 1948, "▁fama": 1949, "enae": 1950, "endae": 1951, "▁iter": 1952, "▁Ill": 1953, "▁omnem": 1954, "▁indign": 1955, "▁vim": 1956, "orm": 1957, "▁statu": 1958, "▁capti": 1959, "▁conl": 1960, "▁coep": 1961, "▁Antioch": 1962, "ulae": 1963, "▁conven": 1964, "enas": 1965, "▁Ath": 1966, "uerat": 1967, "▁sper": 1968, "▁eas": 1969, "ulas": 1970, "▁iug": 1971, "▁videtur": 1972, "▁legiones": 1973, "▁relin": 1974, "▁Iov": 1975, "▁desc": 1976, "▁ipsis": 1977, "▁parum": 1978, "iit": 1979, "ocr": 1980, "uet": 1981, "▁tota": 1982, "▁verba": 1983, "atium": 1984, "▁alios": 1985, "▁alio": 1986, "▁aciem": 1987, "▁seu": 1988, "par": 1989, "ecum": 1990, "▁cern": 1991, "▁iure": 1992, "▁regis": 1993, "▁praeb": 1994, "▁pond": 1995, "▁ultim": 1996, "elic": 1997, "onte": 1998, "tid": 1999, "entius": 2000, "▁firm": 2001, "▁spem": 2002, "▁Quinc": 2003, "▁nocte": 2004, "▁populum": 2005, "▁on": 2006, "issimus": 2007, "XX": 2008, "ule": 2009, "▁ger": 2010, "▁Romanum": 2011, "ress": 2012, "▁sacr": 2013, "yp": 2014, "na": 2015, "▁insign": 2016, "▁cib": 2017, "eant": 2018, ".'": 2019, "uers": 2020, "▁ful": 2021, "▁Pompe": 2022, "▁frig": 2023, "edere": 2024, "▁exig": 2025, "ima": 2026, "lid": 2027, "▁consilio": 2028, "▁Pl": 2029, "abatur": 2030, "▁pect": 2031, "inqu": 2032, "me": 2033, "▁pud": 2034, "▁omne": 2035, "▁pol": 2036, "utis": 2037, "ariis": 2038, "rup": 2039, "▁Val": 2040, "▁nego": 2041, "arr": 2042, "▁trep": 2043, "▁const": 2044, "ang": 2045, "tiens": 2046, "▁Etr": 2047, "emplo": 2048, "▁debet": 2049, "uam": 2050, "▁diff": 2051, "▁opin": 2052, "▁profectus": 2053, "alia": 2054, "▁alterum": 2055, "▁off": 2056, "enit": 2057, "▁frum": 2058, "▁Cum": 2059, "▁lap": 2060, "▁compl": 2061, "▁asper": 2062, "▁intr": 2063, "▁eis": 2064, "emque": 2065, "ump": 2066, "tore": 2067, "▁quando": 2068, "▁ratione": 2069, "▁le": 2070, "▁dict": 2071, "▁veh": 2072, "▁instr": 2073, "itudine": 2074, "▁umquam": 2075, "▁quinque": 2076, "licet": 2077, "ox": 2078, "▁facit": 2079, "▁extemplo": 2080, "▁consilium": 2081, "ille": 2082, "▁som": 2083, "itos": 2084, "▁camp": 2085, "rog": 2086, "▁inim": 2087, "▁usus": 2088, "ulam": 2089, "▁Er": 2090, "▁mari": 2091, "rob": 2092, "ortun": 2093, "▁obsid": 2094, "▁crud": 2095, "▁hosti": 2096, "▁Cr": 2097, "idus": 2098, "▁ampl": 2099, "abit": 2100, "▁annos": 2101, "▁postul": 2102, "▁clar": 2103, "erg": 2104, "▁vas": 2105, "▁domum": 2106, "cio": 2107, "libus": 2108, "▁itin": 2109, "▁can": 2110, "▁imperat": 2111, "▁spir": 2112, "▁trah": 2113, "▁barb": 2114, "avi": 2115, "▁th": 2116, "▁illam": 2117, "▁son": 2118, "▁subs": 2119, "atibus": 2120, "▁mand": 2121, "▁trac": 2122, "▁unus": 2123, "▁ceterum": 2124, "▁vocant": 2125, "▁fas": 2126, "▁sustin": 2127, "▁Ne": 2128, "▁caed": 2129, "endere": 2130, "▁Vol": 2131, "▁labor": 2132, "inti": 2133, "ona": 2134, "▁Ex": 2135, "▁uol": 2136, "▁acie": 2137, "▁postr": 2138, "▁volup": 2139, "▁fund": 2140, "aur": 2141, "eto": 2142, "ime": 2143, "▁imperio": 2144, "▁fab": 2145, "▁ceteris": 2146, "▁praef": 2147, "▁Carthaginiens": 2148, "anos": 2149, "▁dur": 2150, "entio": 2151, "▁Galli": 2152, "▁Par": 2153, "enn": 2154, "eta": 2155, "alibus": 2156, "▁vac": 2157, "▁legatos": 2158, "▁corporis": 2159, "incia": 2160, "fac": 2161, "yrann": 2162, "▁ic": 2163, "▁paulo": 2164, "▁vall": 2165, "▁sane": 2166, "▁deduc": 2167, "▁sapi": 2168, "▁vita": 2169, "▁Cic": 2170, "▁locus": 2171, "▁verbis": 2172, "▁ideo": 2173, "▁Lib": 2174, "▁praesidio": 2175, "▁amp": 2176, "ivers": 2177, "▁tyrann": 2178, "▁aest": 2179, "▁nullo": 2180, "▁ira": 2181, "▁consulibus": 2182, "▁decret": 2183, "▁prot": 2184, "▁multum": 2185, "▁male": 2186, "▁denique": 2187, "cum": 2188, "erius": 2189, "▁lacrim": 2190, "abantur": 2191, "▁Ag": 2192, "▁vers": 2193, "▁consili": 2194, "▁numero": 2195, "▁hosp": 2196, "▁altera": 2197, "ecto": 2198, "▁dictum": 2199, "ppe": 2200, "▁audi": 2201, "ce": 2202, "▁naves": 2203, "imo": 2204, "▁invid": 2205, "▁peditum": 2206, "isit": 2207, "▁secum": 2208, "ximus": 2209, "▁Caesar": 2210, "▁merit": 2211, "▁populus": 2212, "entos": 2213, "▁melius": 2214, "▁corpore": 2215, "andam": 2216, "▁divers": 2217, "▁extrem": 2218, "gredi": 2219, "▁ferre": 2220, "▁nem": 2221, "▁necesse": 2222, "▁Iun": 2223, "▁Romana": 2224, "▁fun": 2225, "▁prohib": 2226, "ones": 2227, "▁iubet": 2228, "▁interim": 2229, "▁sanc": 2230, "itudinem": 2231, "uxit": 2232, "▁subi": 2233, "antium": 2234, "▁?": 2235, "▁uid": 2236, "III": 2237, "▁carm": 2238, "▁pav": 2239, "▁ulla": 2240, "▁signific": 2241, "bo": 2242, "ellus": 2243, "▁tribuni": 2244, "osa": 2245, "▁suas": 2246, "▁donec": 2247, "▁partes": 2248, "orumque": 2249, "▁longe": 2250, "▁sax": 2251, "▁profic": 2252, "▁statim": 2253, "auc": 2254, "dr": 2255, "tare": 2256, "▁Tr": 2257, "ebit": 2258, "enam": 2259, "▁spe": 2260, "▁mare": 2261, "▁hominem": 2262, "atius": 2263, "▁proelio": 2264, "▁saep": 2265, "▁iterum": 2266, "▁sanguine": 2267, "ebus": 2268, "vum": 2269, "▁fra": 2270, "▁sump": 2271, "ota": 2272, "▁stip": 2273, "▁mille": 2274, "▁glad": 2275, "▁rursus": 2276, "▁repet": 2277, "▁undique": 2278, "iores": 2279, "▁generis": 2280, "▁quon": 2281, "▁vitae": 2282, "itates": 2283, "▁ferme": 2284, "▁univers": 2285, "aem": 2286, "issimi": 2287, "▁expl": 2288, "▁pere": 2289, "iem": 2290, "ond": 2291, "▁Alex": 2292, "▁ru": 2293, "atas": 2294, "eam": 2295, "▁ort": 2296, "ecim": 2297, "▁totum": 2298, "▁occas": 2299, "ustr": 2300, "▁aliter": 2301, "eras": 2302, "▁disp": 2303, "▁agrum": 2304, "▁recip": 2305, "▁nostri": 2306, "leg": 2307, "res": 2308, "igur": 2309, "▁Man": 2310, "▁litteris": 2311, "▁potuit": 2312, "▁sollic": 2313, "▁Syr": 2314, "ense": 2315, "▁meo": 2316, "▁pacem": 2317, "▁adulesc": 2318, "inas": 2319, "ulli": 2320, "▁Haec": 2321, "▁habent": 2322, "▁commod": 2323, "▁namque": 2324, "▁dicta": 2325, "▁lum": 2326, "ute": 2327, "▁filium": 2328, "▁hostibus": 2329, "▁ire": 2330, "▁bona": 2331, "uctus": 2332, "cus": 2333, "tell": 2334, "▁nox": 2335, "▁data": 2336, "▁Aeg": 2337, "▁suff": 2338, "▁reper": 2339, "bra": 2340, "▁Id": 2341, "▁nud": 2342, "▁orn": 2343, "arunt": 2344, "▁meum": 2345, "▁praefect": 2346, "eunt": 2347, "▁mund": 2348, "olum": 2349, "tior": 2350, "ilos": 2351, "▁vestr": 2352, "▁Anton": 2353, "▁Aug": 2354, "▁nun": 2355, "▁nostris": 2356, "itati": 2357, "▁corpora": 2358, "▁quaeque": 2359, "▁Rhod": 2360, "ver": 2361, "▁Cal": 2362, "▁medio": 2363, "abo": 2364, "▁compar": 2365, "escit": 2366, "▁habuit": 2367, "anae": 2368, "▁Romanorum": 2369, "▁rege": 2370, "▁interc": 2371, "▁possum": 2372, "rep": 2373, "▁oculis": 2374, "IC": 2375, "US": 2376, "iorem": 2377, "▁exter": 2378, "▁tris": 2379, "▁Alexand": 2380, "olis": 2381, "▁ora": 2382, "▁mortem": 2383, "▁sententia": 2384, "pici": 2385, "cumque": 2386, "▁duobus": 2387, "▁publicam": 2388, "estin": 2389, "▁lux": 2390, "▁toll": 2391, "uto": 2392, "▁ling": 2393, "▁discip": 2394, "▁alias": 2395, "▁vin": 2396, "▁ch": 2397, "▁moenia": 2398, "▁soli": 2399, "▁iuss": 2400, "▁aliqua": 2401, "▁Tib": 2402, "▁gratia": 2403, "▁nullum": 2404, "▁uen": 2405, "▁condic": 2406, "ER": 2407, "irent": 2408, "▁tanto": 2409, "▁secundum": 2410, "▁imperator": 2411, "issimo": 2412, "▁perven": 2413, "▁Italia": 2414, "▁deorum": 2415, "▁propos": 2416, "▁fuga": 2417, "acch": 2418, "▁provincia": 2419, "▁agros": 2420, "▁filius": 2421, "▁merc": 2422, "▁transf": 2423, "▁meli": 2424, "▁toto": 2425, "▁cec": 2426, "▁cand": 2427, "endos": 2428, "ibusque": 2429, "▁opera": 2430, "▁hort": 2431, "▁flamm": 2432, "▁matur": 2433, "▁societ": 2434, "lib": 2435, "▁possent": 2436, "▁relinqu": 2437, "greg": 2438, "▁au": 2439, "auit": 2440, "▁repente": 2441, "▁compos": 2442, "▁quamvis": 2443, "▁dei": 2444, "▁vari": 2445, "▁Apoll": 2446, "▁dare": 2447, "▁‘": 2448, "usti": 2449, "inius": 2450, "▁occul": 2451, "▁oculos": 2452, "▁praeterea": 2453, "▁deum": 2454, "▁ipsos": 2455, "▁quar": 2456, "▁adhib": 2457, "▁animus": 2458, "▁poterat": 2459, "▁domi": 2460, "▁tribus": 2461, "▁possunt": 2462, "▁obl": 2463, "alid": 2464, "▁senti": 2465, "▁fuisset": 2466, "endus": 2467, "icus": 2468, "▁fall": 2469, "▁cess": 2470, "▁tres": 2471, "urp": 2472, "▁homo": 2473, "▁spes": 2474, "▁spoli": 2475, "ebris": 2476, "▁brev": 2477, "tific": 2478, "▁bella": 2479, "▁illius": 2480, "sc": 2481, "▁obi": 2482, "▁more": 2483, "▁dictat": 2484, "▁diebus": 2485, "▁acies": 2486, "▁lege": 2487, "▁Hannibal": 2488, "▁dux": 2489, "▁viri": 2490, "▁pulch": 2491, "▁quippe": 2492, "issum": 2493, "▁Dem": 2494, "▁quinqu": 2495, "uros": 2496, "▁postero": 2497, "uae": 2498, "▁Scipio": 2499, "eph": 2500, "▁Hi": 2501, "ilosoph": 2502, "▁cit": 2503, "▁ipsius": 2504, "▁nasc": 2505, "▁oportet": 2506, "ensis": 2507, "▁cupid": 2508, "▁militibus": 2509, "▁primus": 2510, "▁integr": 2511, "▁inop": 2512, "escere": 2513, "▁nondum": 2514, "erd": 2515, "▁inl": 2516, "▁ultra": 2517, "▁occid": 2518, "tent": 2519, "▁fav": 2520, "estum": 2521, "aturum": 2522, "▁nit": 2523, "▁minis": 2524, "▁utrum": 2525, "▁incer": 2526, "▁praecep": 2527, "▁pedes": 2528, "▁claus": 2529, "▁Alb": 2530, "▁uoc": 2531, "▁paucis": 2532, "▁ore": 2533, "▁agit": 2534, "▁len": 2535, "▁pugna": 2536, "averunt": 2537, ".”": 2538, "▁puer": 2539, "▁vino": 2540, "▁plures": 2541, "uus": 2542, "▁har": 2543, "▁paene": 2544, "▁philosoph": 2545, "▁plebe": 2546, "▁Hoc": 2547, "aed": 2548, "ordia": 2549, "▁Phil": 2550, "▁fide": 2551, "▁foli": 2552, "▁antiqu": 2553, "▁partim": 2554, "▁veni": 2555, "▁quondam": 2556, "▁tempest": 2557, "▁inn": 2558, "▁Campan": 2559, "▁centum": 2560, "▁felic": 2561, "itiam": 2562, "▁virg": 2563, "▁fraud": 2564, "▁insid": 2565, "▁litteras": 2566, "▁agro": 2567, "▁Tro": 2568, "▁signum": 2569, "▁virtute": 2570, "▁Min": 2571, "▁bonum": 2572, "issimis": 2573, "▁salutem": 2574, "▁animis": 2575, "▁Italiam": 2576, "▁tuo": 2577, "▁oppidum": 2578, "▁Aem": 2579, "▁ren": 2580, "▁patrem": 2581, "▁tumultu": 2582, "▁mons": 2583, "▁argum": 2584, "pir": 2585, "▁supplic": 2586, "▁simil": 2587, "abilis": 2588, "estis": 2589, "▁consule": 2590, "▁lim": 2591, "▁quisquam": 2592, "item": 2593, "▁duas": 2594, "▁urbes": 2595, "▁patris": 2596, "▁genera": 2597, "▁ferro": 2598, "▁Fl": 2599, "▁nau": 2600, "▁nes": 2601, "acus": 2602, "equ": 2603, "▁loca": 2604, "▁morte": 2605, "yri": 2606, "ensa": 2607, "erus": 2608, "▁Ful": 2609, "▁recte": 2610, "erumque": 2611, "inceps": 2612, "aginta": 2613, "▁propri": 2614, "onia": 2615, "aribus": 2616, "▁terram": 2617, "▁tuis": 2618, "▁ist": 2619, "▁culp": 2620, "▁herb": 2621, "▁herc": 2622, "▁Capito": 2623, "▁nol": 2624, "ertur": 2625, "yg": 2626, "fici": 2627, "▁Qui": 2628, "▁dev": 2629, "andis": 2630, "▁Chris": 2631, "▁[": 2632, "itudo": 2633, "▁clad": 2634, "▁interdum": 2635, "▁protinus": 2636, "▁manibus": 2637, "idic": 2638, "▁bib": 2639, "▁ingens": 2640, "▁viol": 2641, "▁propr": 2642, "▁vehem": 2643, "▁ecc": 2644, "▁perpetu": 2645, "endas": 2646, "▁virum": 2647, "ath": 2648, "▁pace": 2649, "▁huc": 2650, "▁nef": 2651, "▁turba": 2652, "uen": 2653, "quir": 2654, "▁Quae": 2655, "▁dictator": 2656, "▁agmen": 2657, "▁occurr": 2658, "▁suspic": 2659, "▁praesidium": 2660, "itim": 2661, "abile": 2662, "▁patrum": 2663, "anorum": 2664, "▁dimic": 2665, "▁media": 2666, "▁agmine": 2667, "nus": 2668, "iper": 2669, "▁illos": 2670, "▁proelium": 2671, "▁effus": 2672, "▁K": 2673, "▁sumus": 2674, "▁Con": 2675, "▁Aene": 2676, "▁exspect": 2677, "arg": 2678, "eum": 2679, "iora": 2680, "▁cub": 2681, "▁copiis": 2682, "▁trepid": 2683, "turum": 2684, "▁retin": 2685, "▁caelo": 2686, "▁sociorum": 2687, "▁priusquam": 2688, "▁obsc": 2689, "▁rob": 2690, "▁hiem": 2691, "▁haberet": 2692, "▁legatis": 2693, "▁dici": 2694, "▁capta": 2695, "▁pron": 2696, "▁util": 2697, "▁duces": 2698, "elle": 2699, "▁uero": 2700, "▁centur": 2701, "▁utique": 2702, "▁navibus": 2703, "▁nub": 2704, "issis": 2705, "▁infl": 2706, "▁deser": 2707, "eas": 2708, "isso": 2709, "uram": 2710, "▁susc": 2711, "▁audac": 2712, "▁gloria": 2713, "▁videri": 2714, "▁pugnae": 2715, "acta": 2716, "▁defec": 2717, "ella": 2718, "▁grad": 2719, "▁fuerunt": 2720, "▁earum": 2721, "▁cru": 2722, "▁aff": 2723, "▁prud": 2724, "▁Di": 2725, "▁vitam": 2726, "▁anni": 2727, "▁potestate": 2728, "entu": 2729, "egit": 2730, "▁ori": 2731, "▁ced": 2732, "▁malum": 2733, "▁certamine": 2734, "▁facto": 2735, "duc": 2736, "▁regnum": 2737, "▁imperii": 2738, "▁viginti": 2739, "▁Hispania": 2740, "▁conspect": 2741, "▁pariter": 2742, "▁trig": 2743, "▁vere": 2744, "▁defend": 2745, "tionis": 2746, "arius": 2747, "itiis": 2748, "▁copias": 2749, "pere": 2750, "▁turp": 2751, "▁ci": 2752, "▁mali": 2753, "▁omnino": 2754, "▁suorum": 2755, "▁:": 2756, "▁quibusdam": 2757, "ommod": 2758, "▁horr": 2759, "▁iudices": 2760, "▁perv": 2761, "▁sociis": 2762, "▁†": 2763, "tiones": 2764, "▁dicam": 2765, "▁auxili": 2766, "▁postremo": 2767, "co": 2768, "ensi": 2769, "▁sis": 2770, "▁passim": 2771, "▁regi": 2772, "▁hod": 2773, "▁aliquando": 2774, "▁ben": 2775, "▁temporis": 2776, "▁eloqu": 2777, "▁pecunia": 2778, "ibern": 2779, "▁pror": 2780, "idae": 2781, "▁etsi": 2782, "▁scire": 2783, "▁annis": 2784, "▁expos": 2785, "▁ignor": 2786, "▁annum": 2787, "▁eri": 2788, "▁consulis": 2789, "▁misit": 2790, "▁leges": 2791, "cipi": 2792, "▁dein": 2793, "▁dissim": 2794, "▁praeda": 2795, "▁impl": 2796, "▁temper": 2797, "▁solet": 2798, "▁vires": 2799, "▁ingenti": 2800, "▁scilicet": 2801, "ulg": 2802, "uetud": 2803, "iusque": 2804, "▁obtin": 2805, "itione": 2806, "▁dubit": 2807, "▁rationem": 2808, "▁foret": 2809, "▁gratiam": 2810, "▁tran": 2811, "▁viribus": 2812, "▁contemp": 2813, "▁pacis": 2814, "teret": 2815, "▁coepit": 2816, "essum": 2817, "▁oratio": 2818, "▁divis": 2819, "▁aliquot": 2820, "▁nominis": 2821, "▁narr": 2822, "iderunt": 2823, "▁silv": 2824, "▁discrim": 2825, "▁mori": 2826, "▁Perse": 2827, "▁vera": 2828, "▁hoste": 2829, "▁futurum": 2830, "▁iudicium": 2831, "▁fus": 2832, "▁Serv": 2833, "ting": 2834, "▁datum": 2835, "▁auctoritate": 2836, "erae": 2837, "icae": 2838, "▁Pun": 2839, "▁minime": 2840, "▁sacerd": 2841, "▁dulc": 2842, "▁partibus": 2843, "▁praecipue": 2844, "▁Pal": 2845, "▁unius": 2846, "▁quidquid": 2847, "▁domus": 2848, "▁nobil": 2849, "▁conscrip": 2850, "ure": 2851, "▁revoc": 2852, "▁crudel": 2853, "onum": 2854, "▁mix": 2855, "▁aduers": 2856, "iturum": 2857, "▁sacri": 2858, "▁classem": 2859, "▁mi": 2860, "▁pollic": 2861, "ara": 2862, "▁obv": 2863, "▁foro": 2864, "▁meis": 2865, "itatum": 2866, "▁superb": 2867, "erri": 2868, "erique": 2869, "itor": 2870, "▁rup": 2871, "▁rel": 2872, "▁egreg": 2873, "▁hibern": 2874, "▁patribus": 2875, "averat": 2876, "ionum": 2877, "▁plurimum": 2878, "otis": 2879, "▁dixi": 2880, "▁tuae": 2881, "urs": 2882, "▁terrae": 2883, "hi": 2884, "▁mac": 2885, "nes": 2886, "▁pas": 2887, "▁eiusdem": 2888, "▁ros": 2889, "▁via": 2890, "▁Iuli": 2891, "▁dicunt": 2892, "▁ferunt": 2893, "yll": 2894, "▁nova": 2895, "▁multos": 2896, "▁tuum": 2897, "▁quaest": 2898, "abis": 2899, "undum": 2900, "▁mei": 2901, "itiae": 2902, "▁coniug": 2903, "▁provinciam": 2904, "▁ov": 2905, "▁ha": 2906, "▁comitia": 2907, "▁diximus": 2908, "umb": 2909, "▁Lic": 2910, "esset": 2911, "▁hominis": 2912, "▁aliquant": 2913, "ma": 2914, "▁Sab": 2915, "▁loci": 2916, "▁Itaque": 2917, "ices": 2918, "▁ratus": 2919, "▁filio": 2920, "▁Herc": 2921, "▁sola": 2922, "ult": 2923, "▁virtus": 2924, "▁prem": 2925, "▁ipsam": 2926, "▁subito": 2927, "▁Ut": 2928, "▁subl": 2929, "▁finem": 2930, "itionem": 2931, "▁pugnam": 2932, "▁Arg": 2933, "▁certamen": 2934, "▁diceret": 2935, "yd": 2936, "▁App": 2937, "▁tui": 2938, "este": 2939, "▁nup": 2940, "▁deus": 2941, "▁Thess": 2942, "▁memoria": 2943, "issem": 2944, "raque": 2945, "vere": 2946, "▁curr": 2947, "▁auspic": 2948, "▁auctores": 2949, "▁ster": 2950, "▁Caesaris": 2951, "▁Eum": 2952, "▁miles": 2953, "uissent": 2954, "▁praedic": 2955, "▁triginta": 2956, "▁antea": 2957, "pex": 2958, "plic": 2959, "▁ultro": 2960, "▁unam": 2961, "▁dup": 2962, "▁pecc": 2963, "▁posc": 2964, "▁celebr": 2965, "ith": 2966, "▁Tum": 2967, "▁Ven": 2968, "▁pre": 2969, "▁semel": 2970, "▁quodam": 2971, "▁periculo": 2972, "onium": 2973, "yth": 2974, "▁misc": 2975, "▁duos": 2976, "atorem": 2977, "EM": 2978, "▁domo": 2979, "▁Syracus": 2980, "),": 2981, "▁peti": 2982, "▁pluribus": 2983, "▁plura": 2984, "▁restit": 2985, "▁cognosc": 2986, "▁Fabius": 2987, "orta": 2988, "andae": 2989, "▁defens": 2990, "▁iact": 2991, "eu": 2992, "▁plurim": 2993, "▁Claudius": 2994, "▁Cornelius": 2995, "▁Has": 2996, "▁gentis": 2997, "idam": 2998, "▁Cat": 2999, "▁habebat": 3000, "▁vag": 3001, "▁Is": 3002, "▁sag": 3003, "▁purg": 3004, "▁rub": 3005, "▁ass": 3006, "▁teg": 3007, "▁fides": 3008, "▁hodie": 3009, "▁prou": 3010, "▁cuncta": 3011, "▁primis": 3012, "▁videretur": 3013, "elim": 3014, "▁alius": 3015, "▁animad": 3016, "▁feroc": 3017, "▁Lae": 3018, "▁impetu": 3019, "▁sententiam": 3020, "lem": 3021, "▁Augus": 3022, "▁capite": 3023, "▁maxima": 3024, "▁iudicio": 3025, "▁periculum": 3026, "▁atr": 3027, "▁socios": 3028, "▁duce": 3029, "▁iuris": 3030, "ellis": 3031, "▁expect": 3032, "▁consuetud": 3033, "uxta": 3034, "▁cerv": 3035, "anam": 3036, "▁dig": 3037, "▁tul": 3038, "▁Verg": 3039, "▁inst": 3040, "assent": 3041, "▁maiore": 3042, "▁met": 3043, "istis": 3044, "▁idque": 3045, "▁Semp": 3046, "essus": 3047, "une": 3048, "enos": 3049, "ecr": 3050, "ioni": 3051, "ittere": 3052, "▁pern": 3053, "▁vulg": 3054, "arii": 3055, "enses": 3056, "▁nomina": 3057, "▁paucos": 3058, "ustra": 3059, "▁inclin": 3060, "▁tela": 3061, "▁inu": 3062, "arios": 3063, "▁arte": 3064, "▁mala": 3065, "▁rip": 3066, "▁Magn": 3067, "lex": 3068, "▁magnum": 3069, "▁civitatis": 3070, "▁cli": 3071, "▁amplius": 3072, "▁sort": 3073, "entorum": 3074, "▁datur": 3075, "▁tempora": 3076, "▁principes": 3077, "amur": 3078, "elix": 3079, "undem": 3080, "▁incend": 3081, "▁depr": 3082, "▁Sicilia": 3083, "▁prol": 3084, "▁imped": 3085, "▁nostrum": 3086, "▁tempt": 3087, "▁delect": 3088, "▁agere": 3089, "ros": 3090, "▁imb": 3091, "inium": 3092, "▁milibus": 3093, "▁supplici": 3094, "▁Hannibalem": 3095, "▁Aegyp": 3096, "ioribus": 3097, "▁nullam": 3098, "▁speciem": 3099, "▁quanto": 3100, "▁stat": 3101, "▁tuam": 3102, "VS": 3103, "▁susp": 3104, "▁quadr": 3105, "▁medicam": 3106, "▁septem": 3107, "▁navig": 3108, "▁plerumque": 3109, "ept": 3110, "▁bis": 3111, "▁Laced": 3112, "▁impetr": 3113, "▁educ": 3114, "▁fugi": 3115, "▁abstin": 3116, "▁plebem": 3117, "▁potestatem": 3118, "▁Pa": 3119, "▁equitibus": 3120, "▁fat": 3121, "▁civium": 3122, "▁Lacedaem": 3123, "▁admir": 3124, "▁ducem": 3125, "▁vellet": 3126, "▁meae": 3127, "▁tulit": 3128, "▁Sicili": 3129, "▁aer": 3130, "▁uictor": 3131, "▁fuerant": 3132, "▁illic": 3133, "▁Postum": 3134, "▁cav": 3135, "▁absc": 3136, "▁quotiens": 3137, "▁singulis": 3138, "▁placuit": 3139, "ago": 3140, "ete": 3141, "▁aestim": 3142, "▁occis": 3143, "uris": 3144, "▁ulc": 3145, "▁meam": 3146, "▁summo": 3147, "bat": 3148, "▁vindic": 3149, "▁neminem": 3150, "▁quom": 3151, "▁iunc": 3152, "▁naturae": 3153, "▁nuper": 3154, "▁victoria": 3155, "▁Sul": 3156, "▁nostro": 3157, "yl": 3158, "▁tria": 3159, "▁aliquo": 3160, "▁pecuniam": 3161, "abitur": 3162, "▁Aetol": 3163, "▁utrumque": 3164, "uos": 3165, "▁Sex": 3166, "▁Tusc": 3167, "▁bonis": 3168, "▁iuxta": 3169, "▁regni": 3170, "▁edic": 3171, "▁stet": 3172, "▁cohort": 3173, "▁Fulv": 3174, "▁flag": 3175, "▁habeat": 3176, "▁Germ": 3177, "▁solis": 3178, "▁factus": 3179, "▁nut": 3180, "ensum": 3181, "▁alium": 3182, "▁duae": 3183, "▁iste": 3184, "▁vetus": 3185, "▁patriae": 3186, "▁Sempron": 3187, "▁constat": 3188, "▁trai": 3189, "▁mecum": 3190, "▁propinqu": 3191, "▁circums": 3192, "▁instruc": 3193, "lud": 3194, "drub": 3195, "▁quot": 3196, "▁missi": 3197, "▁petit": 3198, "▁ingr": 3199, "▁viro": 3200, "▁ub": 3201, "utem": 3202, "▁aliquis": 3203, "▁imag": 3204, "▁aeque": 3205, "▁sacrific": 3206, "ast": 3207, "gressi": 3208, "▁benign": 3209, "▁Cur": 3210, "▁fieret": 3211, "▁legem": 3212, "▁videatur": 3213, "▁Pers": 3214, "▁ordine": 3215, "▁viam": 3216, "▁consilia": 3217, ".—": 3218, "▁ui": 3219, "▁fati": 3220, "▁nimis": 3221, "▁opere": 3222, "arn": 3223, "▁Ter": 3224, "▁fata": 3225, "▁classis": 3226, "▁fortunae": 3227, "▁iud": 3228, "uls": 3229, "▁tribunos": 3230, "ebam": 3231, "▁totam": 3232, "▁caelum": 3233, "▁multitudo": 3234, "▁Quir": 3235, "▁inr": 3236, "▁Atque": 3237, "▁Hasdrub": 3238, "▁access": 3239, "▁desider": 3240, "▁Dec": 3241, "▁Eur": 3242, "▁Fur": 3243, "▁moll": 3244, "▁sicc": 3245, "▁coc": 3246, "▁tribunis": 3247, "abili": 3248, "▁velim": 3249, "▁medium": 3250, "▁eu": 3251, "uria": 3252, "▁ping": 3253, "▁Ser": 3254, "▁sacra": 3255, "ES": 3256, "idas": 3257, "▁uis": 3258, "▁coac": 3259, "▁luce": 3260, "▁vidit": 3261, "▁posuit": 3262, "▁saepius": 3263, "ras": 3264, "▁opes": 3265, "▁mans": 3266, "▁serp": 3267, "▁alterius": 3268, ".’": 3269, "▁Roma": 3270, "atura": 3271, "▁hominibus": 3272, "▁malis": 3273, "▁vestig": 3274, "▁equidem": 3275, "▁magistratus": 3276, "▁Bo": 3277, "inio": 3278, "rimque": 3279, "▁cotid": 3280, "▁accipi": 3281, "▁studio": 3282, "▁utraque": 3283, "▁legibus": 3284, "onio": 3285, "▁coniunc": 3286, "▁similis": 3287, "nae": 3288, "eperunt": 3289, "▁patria": 3290, "▁profecto": 3291, "tatem": 3292, "uerant": 3293, "▁legionibus": 3294, "▁dicendi": 3295, "imur": 3296, "▁sid": 3297, "▁voce": 3298, "iest": 3299, "▁Iam": 3300, "▁Pol": 3301, "▁trec": 3302, "▁stipend": 3303, "▁utrimque": 3304, "▁incid": 3305, "icam": 3306, "titia": 3307, "▁conp": 3308, "▁confirm": 3309, "andos": 3310, "▁ullo": 3311, "itatus": 3312, "▁cornu": 3313, "▁cunct": 3314, "▁adfect": 3315, "eus": 3316, "ciper": 3317, "▁pari": 3318, "▁longa": 3319, "▁qualis": 3320, "▁auxilium": 3321, "▁fugam": 3322, "▁video": 3323, "▁aetern": 3324, "▁missus": 3325, "▁facilius": 3326, "emor": 3327, "undi": 3328, "▁iun": 3329, "▁sinis": 3330, "▁soll": 3331, "▁placet": 3332, "▁manum": 3333, "▁Quam": 3334, "atoribus": 3335, "▁vestra": 3336, "▁Sp": 3337, "▁Tarqu": 3338, "▁cant": 3339, "▁expugn": 3340, "▁Om": 3341, "▁maiest": 3342, "▁Quinctius": 3343, "▁Sard": 3344, "▁copia": 3345, "▁interp": 3346, "▁Pis": 3347, "▁segn": 3348, "ho": 3349, "sequi": 3350, "▁dolor": 3351, "▁excus": 3352, "▁explor": 3353, "▁urg": 3354, "▁motus": 3355, "▁Ti": 3356, "▁morb": 3357, "erebat": 3358, "enes": 3359, "tiis": 3360, "tinc": 3361, "▁ioc": 3362, "▁octo": 3363, "▁reges": 3364, "▁tergo": 3365, "▁saec": 3366, "agr": 3367, "▁facti": 3368, "▁frustra": 3369, "odum": 3370, "▁aeris": 3371, "▁flumen": 3372, "▁opportun": 3373, "▁frug": 3374, "▁quing": 3375, 